{
    "/* Header */": "/*Header*/",
    "Quote" : "Laboratory instruments trading platform...",
    "Contact": "Contact: ",
    "Fav": "Favourite",
    "Wishlist": "Wishlist",
    "Login": "Login",
    "Search": "Search...",
    "Welcome": "Welcome",
    "Home": "Home",
    "ContactHeader": "Contact",
    "Offer": "Offer",
    "MyOrders": "My Orders",
    "Logout": "Logout",

    "/* Footer */": "/*Header*/",
    "EmailAddress": "Email Address...",
    "SubscribeTo": "Subscribe To Be Informed ",
    "AboutNews": " About News",
    "Subscribe": "Subscribe",
    "ContactUs": "Contuct Us",
    "Information": "Information",
    "Guarantee": "labAlsat Guarantee",
    "Warranties": "Warranties and Technical Support",
    "BroadScope": "Broad Scope",
    "ServiceContracts": "Service Contracts",
    "ServiceEng": "Find Your Service Engineer",
    "TermsOfService": "Terms Of Service",
    "Account": "Account",
    "Profile": "Profile",
    "Orders": "Orders",
    "NewOffer": "New offer",
    "PoweredBy": "Powered by Harmoni Technology",

    "/* Cards */": "/* Cards */",
    "RequestQuote": "Request a Quote",
    "DETAILS": "DETAILS",

    "/* Checkout */": "/* Checkout */",
    "ContactInfo": "Contact Information",
    "Name": "Name",
    "Email": "Email",
    "MobileNumber": "Mobile Number",
    "Company": "Company",
    "ShippingAddress": "Shipping Address",
    "SelectCountry": "Select Country",
    "Return": "Return to Shopping",
    "SendReq": "Send Request",
    "Product": "Product",
    "SetupPlus": "+ Setup",
    "ServicePlus": "+ Service",
    "ReqQuote": "Request a Quote",
    "FNRequired": "First name is required",
    "LNRequired": "Last name is required",
    "AddressRequired": "Address details are required",
    "CityRequired": "City is required",
    "CountryRequired": "Country is required",
    "AnythingElse": "Anything else...",
    "Address": "Address",
    "City": "City",
    "ZIP": "ZIP Code",
    "Apt": "Apartment, Suite, etc. (optional)",

    "/* Contact */": "/* Contact */",
    "Submit": "Submit",
    "GetInTouch": "Get in Touch With Us",
    "Monday": "Monday",
    "Friday": "Friday",
    "EmailStar": "Email *",
    "Comments": "Comments",

    "/* Info Pages */": "/* Info Pages */",
    "ServiceContracts1": "Ask about annual service contracts that include preventative maintenance for your laboratory equipment. Quotations for on-site repair, IQ/OQ/PQ and application and method development are available on request. In addition to our extensive supply of parts and complete systems, we also have service support for your existing laboratory equipment. Please inquire about parts repair services on an exchange basis.",
    "ServiceContracts2": "Simply fill out the form below to create a service request for your existing equipment, make a maintenance agreement and similar options. We will get back to you as soon as possible...",
    "ServiceContractsReq": "Request Service Contract",

    "/* Home */": "/* Home */",
    "SELL": "SELL",
    "SELL1": "You can sell your",
    "SELL2": "laboratory equipments…",
    "BUY": "BUY",
    "BUY1": "Get the best",
    "BUY2": "at the best price…",
    "SERVICE": "SERVICE",
    "SERVICE1": "Installation, IQ/OQ/PQ,",
    "SERVICE2": "Repair and Maintenance",
    "ByCategory": "Shop By Categories",
    "AllCategories": "All Categories",
    "FilterBy": "Filter By",
    "Brand": "Brand",
    "Products": "Products",
    "HIRING": "HIRING",
    "FilterByBrand": "Filter by Brand",

    "/* Login */": "/* Login */",
    "SignUp": "Sign Up",
    "Password": "Password",

    "/* Offer */": "/* Offer */",
    "AddItem": "Add Item",
    "SelectCat": "Select Category",
    "Headline": "Headline",
    "SelectBrand": "Select Brand",
    "EnterModel": "Enter Model",
    "EnterSubmodel": "Enter Submodel",
    "EnterLoc": "Enter Item Location",
    "SelectCond": "Select Item Condition",
    "New": "New",
    "OpenBox": "New - Open Box",
    "Working": "Working/Good Condition",
    "Refurbished": "Refurbished",
    "Consumables": "Consumables and Spare Parts",
    "NotWorking": "Not Working/For Parts Only",
    "NotTested": "Not Tested",
    "Other": "Other",
    "EnterYear": "Enter Manufacturing Year",
    "EnterQuantity": "Enter Quantity",
    "PriceWarning": "*You can leave the currency and price sections as blank to request a quote.",
    "SelectCurrency": "Select Currency",
    "EnterPrice": "Enter Requested Price",
    "Click": "Click ",
    "Here": " HERE",
    "ToAddPhoto": "to add photo",
    "PublishItem": "Publish Your Item",

    "/* Privacy Policy */": "/* Privacy Policy */",
    "Guarantee1": "Preowned used laboratory equipment is refurbished, to meet original manufacturer's specifications, by experienced engineers and inventoried at labAlsat headquarters. labAlsat offers customized upgrades and accessories as well as warranties ranging from ninety days to two years to meet the customer's specific needs. labAlsat stands behind the operation of the refurbished lab equipment sells with a money-back guarantee.",

    "/* Product */": "/* Product */",
    "BrandDot": "Brand :",
    "CategoryDot": "Category :",
    "TypeDot": "Type :",
    "ModelDot": "Model :",
    "LocationDot": "Location :",
    "AgeDot": "Age :",
    "TagsDot": "Tags :",
    "ConditionDot": "Condition :",
    "InstallationDot2": "Installation : Request a Quote",
    "InstallationDot": "Installation : ",
    "WarrantyDot2": "Warranty (1 Year) : Request a Quote",
    "WarrantyDot": "Warranty (1 Year) : ",
    "QuantityDot": "Quantity :",
    "GoCart": "Go To Cart",
    "AddCart": "Add To Cart",
    "DescriptionDot": "Description :",
    "Featured": "Featured Products",
    
    "/* Product List */": "/* Product List */",
    "ProductList": "Product List",
    
    "/* Profile */": "/* Profile */",
    "MyProfile": "My Profile",
    "UpdateProfile": "Update Profile",
    "FName": "First Name",
    "LName": "Last Name",
    "EmailAdd": "Email address",
    "CompanyName": "Company Name",
    "Save": "Save",
    "Price": "Price",
    "Category": "Category",
    "ProdName": "Product Name",
    "ReqedQuote": "Requested a Quote",
    "MyProducts": "My Products",
    
    "/* Refund */": "/* Refund */",
    "BroadScope1": "labAlsat maintains a large inventory of refurbished analytical lab instruments and accessories from leading manufacturers such as ABI Sciex, Agilent, Thermo, Waters, Bruker, Perkin Elmer, Shimadzu, Hitachi, JEOL, Knauer and others. The equipment includes mass spectrometers (LC/MS, LC/MSMS, GC/MS, GC/MSMS), HPLC, gas chromatographs (GC), ultra high pressure liquid chromatographs (UPLC/UHPLC), centrifuges, elemental analyzers, atomic absorption, inductively coupled plasma (ICP), uv-vis, infrared, X-ray, and nuclear magnetic resonance (NMR) spectrometers. Preowned used lab equipment is refurbished by experienced engineers and presented at labAlsat headquarters, powered by Pronitron Analitik Cihazlar Ltd. Sti.",
    
    "/* Service Contract */": "/* Service Contract */",
    "ServiceContract": "Service Contract",
    "NameSurname": "Name & Surname",
    "Instrument": "Instrument/s Name and Model ",
    "ContDuration": "Contract Duration",
    "SelectContent": "Select Contract Content",
    "SelectContent1": "Maintenance",
    "SelectContent2": "Maintenance and Validation",
    "SelectContent3": "Maintenance and Technical Support",
    "SelectContent4": "Maintenance, Technical Support, IQ/OQ/PQ (Parts Excluded)",
    "SelectContent5": "Maintenance, Technical Support, IQ/OQ/PQ (Parts Included)",
    
    "/* Service Engineer */": "/* Service Engineer */",
    "FindServEngineer": "Find Your Service Engineer",
    "ServEngineer1": "As labAlsat, we welcome your technical support needs for all brands and models of laboratory equipments. This platform acts as a bridge between the service provider and the customer. You determine your needs, and the service engineers registered in our system will quote for the service you request. If you deem it appropriate, we will direct our registered service engineer to you. This service is provided by our reliable service engineers who have been approved by us and are certified in the relevant subject. labAlsat assurance is always with you.",
    "WarrantiesTechSup": "Warranties and Technical Support",
    "WarrantiesTechSup1": "Independent and original manufacturers' service are made available in the Istanbul / TURKEY to insure a timely response if services are required. Training is available at LabAlsat headquarter, Kadıköy İSTANBUL or at the customer's site upon request. Most importantly, free telephone technical support is available after labAlsat refurbished lab equipment is delivered and installed. labAlsat stands behind the operation of the refurbished lab equipment it sells with a money-back guarantee, provided that the equipment is not damaged or misused by customer, and all proper maintenance is performed.",
    "CreateAccount": "Create Account",
    "FNameStar": "First Name *",
    "MNumber": "Mobile Number (+X 5XX XXX XXXX)*",
    "LNameStar": "Last Name *",
    "TC": "Terms and Conditions",
    "TC1": "labAlsat User Agreement",
    "TC2": "The following document defines the terms under which labAlsat offers service access, and these terms and conditions cannot be changed under any circumstances without the written consent of the labAlsat official.",
    "TC3": "This agreement is subject to change by the labAlsat officer at any time without notice and it is labAlsat users' responsibility to periodically check for changes.",
    "TC4": "1. Membership Eligibility",
    "TC5": "labAlsat offers its services only to those who can enter into legally binding contracts. labAlsat does not provide services to minors or users whose use of labAlsat has been temporarily or permanently suspended for any reason. In addition, labAlsat may, at labAlsat's sole discretion, refuse services to persons or entities determined to have damaged or damaged the labAlsat website.",
    "TC6": "2. Fees and Services",
    "TC7": "labAlsat offers many services free of charge. These services include, but are not limited to, browsing, searching, signing up and bidding. We reserve the right to change our fee schedule at any time without notice. Notice of any charges to your account will be sent before they occur. All fees for labAlsat services are given in Turkish Lira (TRL) or US Dollars (USD). Users are responsible for paying all fees and applicable taxes incurred while using labAlsat services.",
    "TC8": "3. Ownership and Advertising",
    "TC9": "3.1 WE DO NOT GUARANTEE THAT A BUYER OR SELLER WILL COMPLETE A TRANSACTION. Although listings provide a forum for buyers and sellers to negotiate price and purchase used and surplus laboratory equipment, labAlsat is not a traditional auction platform. labAlsat acts as a media service that allows anyone to bid, sell, request and buy anything related to the laboratory, medical or test/measurement fields at any time, from anywhere in the world, in many different formats. LabAlsat cannot exercise any control over the quality, safety or legality of the advertised products. labAlsat also does not have the ability to verify the authenticity or accuracy of listed products, sellers' ability to sell items, or buyers' ability to purchase items. WE DO NOT GUARANTEE THAT A BUYER OR SELLER WILL COMPLETE A TRANSACTION.",
    "TC10": "3.2 User Authentication. Due to the anonymous nature of the Internet, it is difficult and sometimes impossible to verify the alleged identity of every user. labAlsat also encourages direct communication with potential commercial partners through the tools available on our site. To add an additional level of security to any transaction, labAlsat recommends using a third-party payment service or escrow provider when dealing with an unknown person or company.",
    "TC11": "3.3 Version. labAlsat only provides the 'service' that connects buyers and sellers. labAlsat is not involved in actual processing other than the marketing activities of its own products. In the event of a dispute with one or more users, labAlsat (its officers, directors, agents, employees and affiliates) is exempt from claims, demands and (actual and consequential) damages of any kind and nature, known and unknown.",
    "TC12": "3.4 Information Control. labAlsat does not control the information provided by any user and made available through the labAlsat system. Please note that other users' information may be found offensive, harmful, inaccurate or deceptive. Be careful, use common sense and practice safe trading practices when using the labAlsat website. Please note that there are also risks involved in doing business with minors or those acting under false pretenses. In addition, risks may arise when dealing with international trade and foreign nationals.",
    "TC13": "4. Listing and Selling",
    "TC14": "4.1 Listing Description. All users must be able to legally sell any product(s) offered for sale on the labAlsat.com website. A full description of the product, including all terms of sale, should appear on the listing page. Listings may contain text descriptions, graphics, images, and other content related to the sale of that product. All listed items must be listed in an appropriate category. If no category is selected, labAlsat will categorize each classified ad or product as it sees fit.",
    "TC15": "",
    "TC16": "4.2 Price Manipulation. Price manipulation is prohibited. If labAlsat detects that a user has manipulated or attempted to manipulate the final selling price of any product, that user will be promptly removed from the labAlsat system without notice.",
    "TC17": "4.3 Fraud. In addition to other penalties, labAlsat may suspend or terminate the user account if fraud is suspected. Any report of fraudulent behavior at labAlsat is taken very seriously and thoroughly investigated.",
    "TC18": "4.4 Cancellations and Refunds. As a seller of an item, withdrawal of any item from sale is only acceptable if the item is damaged or stolen during the time between its initial listing date and its release date, or if the condition or description is not in conformity. Removal of the product from sale in order to comply with alternative sales regulations is unacceptable.",
    "TC19": "5. Request and Intervention",
    "TC20": "The labAlsat system encourages the open exchange of all kinds of industrial and scientific equipment, materials and other products. The use of the labAlsat system to make claims against the interests of labAlsat and its users is prohibited. Users of labAlsat who make a claim through the following means will be liable for any damages suffered by labAlsat:",
    "TC21": "5.1 Claim Against labAlsat. Any user searching the labAlsat system to redirect our users to competitive websites will be removed from the labAlsat system.",
    "TC22": "",
    "TC23": "6. labAlsat Searched Ads",
    "TC24": "labAlsat is a forum dedicated to meeting the needs of scientific, medical and test/measurement users around the world. labAlsat provides this free service to help users find outdated or 'hard to find' equipment. Use of this service is limited as follows:",
    "TC25": "6.1 Non-Commercial Use. labAlsat Wanted Ads should not be used to encourage traffic to another website or to promote a commercial effort. labAlsat Wanted Ads will be used by individuals or companies looking to find a tool, accessory or part for their own use. Searched Ads are not intended for use by companies that wish to purchase tools or equipment for immediate resale or repair and resale. All Searched Ads that are clearly commercial or perceived to be commercial by labAlsat will be removed from the labAlsat system without notice. Sellers are encouraged to use the labAlsat Announcement ads or purchase the Miscellaneous Items Wanted ad to find equipment to resell.",
    "TC26": "6.2 Related Claims. The scope of labAlsat Wanted Ads is limited. Ads must be about scientific, medical claims",
    "TC27": "6.3 All Rights Reserved. labAlsat reserves the right to approve or reject a Searched Ad for any reason it sees fit, without explanation or notice.",
    "TC28": "7. Personal Information",
    "TC29": "7.1 Description. 'Personal Information' is defined as any information provided during registration, bidding or listing processes, in any public message area or through any e-mail feature. Users are solely responsible for all personal information and labAlsat acts as a passive channel for the online distribution and publication of the user's personal information.",
    "TC30": "8. Access and Response",
    "TC31": "It is agreed that no robot, spider, other communication device or manual process will be used to monitor or copy the labAlsat web pages or the content contained therein without the express prior written consent of LabAlsat. It is deemed prohibited to use any device, software or routine to interfere with or attempt to interfere with the proper functioning of the labAlsat site or any auction being run. It is agreed that no action will be taken that would impose an unreasonable or disproportionately large load on the LabAlsat infrastructure. Most of the information on the labAlsat site is updated in real time. It is agreed that no user may copy, reproduce, modify, create derivative works of, or publicly display any content on the labAlsat website without the express prior written consent of labAlsat or the appropriate third party.",
    "TC32": "9. Privacy",
    "TC33": "labAlsat is aware that our buyers and sellers are at the center of our continued success. From time to time, we may use your information to send you emails and other communications about our labAlsat service or on behalf of third parties whose activities our users support. By submitting information to this site, you will be given the opportunity to 'opt out' from sending offers on behalf of third parties. In addition, each of these communications will contain instructions to opt out of receiving future third-party offers from us. In rare cases, labAlsat may be required to notify law enforcement if illegal activity has occurred or is suspected to be occurring in connection with the labAlsat.com website. To review our current privacy policy, see labAlsat Privacy Policy.",
    "TC34": "10. Additional Legal Information",
    "TC35": "10.1 Warranty. labAlsat and its suppliers provide the website and its services 'as is' and without any express, implied or statutory warranty or condition. labAlsat and its suppliers; specifically disclaims any implied warranties of ownership, merchantability, fitness for a particular purpose and non-infringement.",
    "TC36": "10.2 Limitation of Liability. In no event shall labAlsat or our suppliers be liable for any loss of profits or any special, incidental or consequential damages (including negligence) arising out of or in connection with the site, the services or this contract.",
    "TC37": "10.3 Compensation. Indemnify labAlsat and (as applicable) its parent, subsidiaries, affiliates, officers, directors, representatives and employees from any claim or claim made or arisen by any third party, including reasonable attorneys' fees. and exemption from these demands has been accepted.",
    "TC38": "10.4 Legal Compliance. All users will comply with all applicable local and international laws, statutes, regulations and regulations regarding the use of this service and the bidding, listing, purchase, solicitation of purchase offers and sale of products.",
    "TC39": "10.5 Agency. All users and labAlsat are independent contractors and no agency, partnership, joint venture, employer-employee or franchisor-franchisee relationship is intended or created by this Agreement.",
    "TC40": "10.6 Notifications. Unless expressly stated otherwise, all notifications are sent to labAlsat, Koşuyolu Mah. Ismail Pasa Sok. No:33/2 34718 Kadıköy İSTANBUL (in case of labAlsat) or the e-mail address provided by the user to labAlsat during registration (in case of user). Unless the sending party is notified that the e-mail address is invalid, notification will be deemed to have been made 24 hours after the e-mail is sent. Alternatively, labAlsat may notify labAlsat by requesting registered mail, postage prepaid and return receipt to the address given to labAlsat during the registration process. In this case, the notification will be deemed to have been made three (3) days after the date of posting.",
    "TC41": "10.7 General. labAlsat does not guarantee continuous, uninterrupted or secure access to the services and the operation of the site may be disrupted by many factors beyond labAlsat's control. If any provision of this Agreement is found to be invalid or unenforceable, that provision will be set aside and the remaining provisions will be enforced. It is recognized that this Agreement and all merged agreements may be automatically transferred by labAlsat to a third party in its sole discretion in the event of a merger or acquisition. Headings are for reference only and in no way define, limit, construe or explain the scope or scope of this section. The failure of labAlsat to act on a violation does not constitute a waiver of its right to take action regarding subsequent or similar violations. This Agreement sets forth the entire agreement and agreement between the parties with respect to the subject matter.",
    "TC42": "11. Additional Terms",
    "TC43": "11.1 Privacy Policy",
    "TC44": "You can find our Privacy Policy in the labAlsat Privacy Policy for you to review.",
    "TC45": "labAlsat may change its Privacy Policy without notice.",
    "TC46": "Contact Us for more information",
    "NoProdAdded": "No Product Added."
    
}