{
    "/* Header */": "/*Header*/",
    "Quote" : "Laboratuvar ekipmanları satış platformu...",
    "Contact": "İletişim: ",
    "Fav": "Favori",
    "Wishlist": "İstek Listesi",
    "Login": "Giriş",
    "Search": "Arama...",
    "Welcome": "Hoşgeldiniz",
    "Home": "Anasayfa",
    "ContactHeader": "İletişim",
    "Offer": "Teklif",
    "MyOrders": "Siparişlerim",
    "Logout": "Çıkış",

    "/* Footer */": "/*Header*/",
    "EmailAddress": "Email Adresi...",
    "SubscribeTo": "Gelişmelerden Haberdar Olmak ",
    "AboutNews": " İçin Kaydolun",
    "Subscribe": "Kaydol",
    "ContactUs": "Bize ulaşın",
    "Information": "Bilgilendirme",
    "Guarantee": "labAlsat Garanti",
    "Warranties": "Garantiler ve Teknik Destek",
    "BroadScope": "Ürün Kapsamı",
    "ServiceContracts": "Servis Kontratları",
    "ServiceEng": "Servis Mühendisinizi Bulun",
    "TermsOfService": "Hizmet Şartları",
    "Account": "Hesap",
    "Profile": "Profil",
    "Orders": "Siparişler",
    "NewOffer": "Yeni Teklif",
    "PoweredBy": "Harmoni Teknoloji tarafından desteklenmektedir",

    "/* Cards */": "/* Cards */",
    "RequestQuote": "Teklif İste",
    "DETAILS": "DETAYLAR",

    "/* Checkout */": "/* Checkout */",
    "ContactInfo": "İletişim Bilgileri",
    "Name": "İsim",
    "Email": "Email",
    "MobileNumber": "Mobil Numara",
    "Company": "Şirket",
    "ShippingAddress": "Gönderim Adresi",
    "SelectCountry": "Ülke Seçiniz",
    "Return": "Alışverişe Devam Et",
    "SendReq": "İstek Yolla",
    "Product": "Ürün",
    "SetupPlus": "+ Kurulum",
    "ServicePlus": "+ Servis",
    "ReqQuote": "Teklif İste",
    "FNRequired": "İlk isim gereklidir",
    "LNRequired": "Soyisim gereklidir",
    "AddressRequired": "Adres detayları gereklidir",
    "CityRequired": "Şehir bilgisi gereklidir",
    "CountryRequired": "Ülke bilgisi gereklidir",
    "AnythingElse": "Herhangi bir şey...",
    "Address": "Adres",
    "City": "Şehir",
    "ZIP": "Posta Kodu",
    "Apt": "Apartman, Daire, vb. (opsiyonel)",

    "/* Contact */": "/* Contact */",
    "Submit": "Gönder",
    "GetInTouch": "Bizimle iletişime geçin",
    "Monday": "Pazartesi",
    "Friday": "Cuma",
    "EmailStar": "Email *",
    "Comments": "Mesajınız",

    "/* Info Pages */": "/* Info Pages */",
    "ServiceContracts1": "Laboratuvar ekipmanınız için önleyici bakım içeren yıllık servis sözleşmeleri hakkında bilgi alın. Yerinde onarım, IQ/OQ/PQ ve uygulama ve yöntem geliştirme için teklifler istek üzerine mevcuttur. Kapsamlı parça ve komple sistem tedarikimizin yanı sıra mevcut laboratuvar ekipmanınız için servis desteğimiz de mevcuttur. Lütfen değişim bazında parça onarım hizmetleri hakkında bilgi alın.",
    "ServiceContracts2": "Mevcut ekipmanlarınıza servis talebi oluşturmak, bakım anlaşması yapmak ve benzeri seçenekler için aşağıdaki formu doldurmanız yeterli. En kısa sürede size geri döneceğiz...",
    "ServiceContractsReq": "Servis Kontratı iste",

    "/* Home */": "/* Home */",
    "SELL": "SAT",
    "SELL1": "Elinizdeki laboratuvar",
    "SELL2": "ekipmanlarınızı satın…",
    "BUY": "SATIN AL",
    "BUY1": "En iyi fiyatla",
    "BUY2": "alışveriş yapın…",
    "SERVICE": "SERVİS",
    "SERVICE1": "Kurulum, IQ/OQ/PQ,",
    "SERVICE2": "Tamir ve Bakım",
    "ByCategory": "Kategoriye göre filtrele",
    "AllCategories": "Tüm Kategoriler",
    "FilterBy": "Filtrele",
    "Brand": "Marka",
    "Products": "Ürünler",
    "HIRING": "İŞE ALIM",
    "FilterByBrand": "Markaya göre filtrele",

    "/* Login */": "/* Login */",
    "SignUp": "Kaydol",
    "Password": "Şifre",

    "/* Offer */": "/* Offer */",
    "AddItem": "Ürün Ekle",
    "SelectCat": "Kategori Seçiniz",
    "Headline": "Başlık",
    "SelectBrand": "Marka Seçiniz",
    "EnterModel": "Model Giriniz",
    "EnterSubmodel": "Alt Model Giriniz",
    "EnterLoc": "Lokasyon Giriniz",
    "SelectCond": "Ürün Durmunu Seçiniz",
    "New": "Yeni",
    "OpenBox": "Yeni - Open-Box",
    "Working": "İyi/Çalışır Durumda",
    "Refurbished": "Yenilenmiş",
    "Consumables": "Consumables and Spare Parts",
    "NotWorking": "Sarf Malzemeleri ve Yedek Parçalar",
    "NotTested": "Test Edilmemiş",
    "Other": "Diğer",
    "EnterYear": "Üretim Yılını Giriniz",
    "EnterQuantity": "Miktar Giriniz",
    "PriceWarning": "*Teklif talebinde bulunmak için para birimi ve fiyat bölümlerini boş bırakabilirsiniz.",
    "SelectCurrency": "Para Birimini Seçiniz",
    "EnterPrice": "İstenilen Fiyatı Giriniz",
    "Click": "Fotoğraf eklemek için ",
    "Here": " BURAYA",
    "ToAddPhoto": "tıklayınız.",
    "PublishItem": "Ürünü yayınla",

    "/* Privacy Policy */": "/* Privacy Policy */",
    "Guarantee1": "İkinci el kullanılmış laboratuvar ekipmanları, orijinal üreticinin spesifikasyonlarını karşılayacak şekilde deneyimli mühendisler tarafından yenilenir ve labAlsat genel merkezinde envantere alınır. labAlsat, müşterinin özel ihtiyaçlarını karşılamak için özelleştirilmiş yükseltmeler ve aksesuarların yanı sıra doksan günden iki yıla kadar değişen garantiler sunar. labAlsat, para iade garantisiyle satılan yenilenmiş laboratuvar ekipmanlarının operasyonunun arkasında durmaktadır.",

    "/* Product */": "/* Product */",
    "BrandDot": "Marka :",
    "CategoryDot": "Kategori :",
    "TypeDot": "Tip :",
    "ModelDot": "Model :",
    "LocationDot": "Lokasyon :",
    "AgeDot": "Yaş :",
    "TagsDot": "Etiketler :",
    "ConditionDot": "Durum :",
    "InstallationDot2": "Kurulum : Teklif İste",
    "InstallationDot": "Kurulum : ",
    "WarrantyDot2": "Garanti (1 Yıl) : Teklif İste",
    "WarrantyDot": "Garanti (1 Yıl) : ",
    "QuantityDot": "Miktar :",
    "GoCart": "Sepete Git",
    "AddCart": "Sepete Ekle",
    "DescriptionDot": "Açıklama :",
    "Featured": "Benzer Ürünler",
    
    "/* Product List */": "/* Product List */",
    "ProductList": "Ürün Listesi",
    
    "/* Profile */": "/* Profile */",
    "MyProfile": "Profilim",
    "UpdateProfile": "Profili Güncelle",
    "FName": "İlk İsim",
    "LName": "Soyisim",
    "EmailAdd": "Email Adresi",
    "CompanyName": "Şirket İsmi",
    "Save": "Kaydet",
    "Price": "Fiyat",
    "Category": "Kategori",
    "ProdName": "Ürün İsmi",
    "ReqedQuote": "Teklif İstendi",
    "MyProducts": "Ürünlerim",
    
    "/* Refund */": "/* Refund */",
    "BroadScope1": "labAlsat, ABI Sciex, Agilent, Thermo, Waters, Bruker, Perkin Elmer, Shimadzu, Hitachi, JEOL, Knauer ve diğerleri gibi önde gelen üreticilerin yenilenmiş analitik laboratuvar cihazları ve aksesuarlarından oluşan geniş bir cihaz yelpazesine sahiptir. Bu cihazlara örnek olarak Kütle spektrometreleri (LC/MS, LC/MSMS, GC/MS, GC/MSMS), HPLC, gaz kromatografları (GC), ultra yüksek basınçlı sıvı kromatografları (UPLC/UHPLC), santrifüjler, element analizörleri, atomik absorpsiyon, endüktif olarak eşleşmiş plazma (ICP), uv-vis, kızılötesi, X-ışını ve nükleer manyetik rezonans (NMR) spektrometreleri gibi cihazlar gösterilebilir. Analitik cihazların yenilenerek satışa sunulmasının yanında sarf malzeme ve yedek parça temini de yapılmaktadır. İkinci el kullanılmış laboratuvar ekipmanları deneyimli mühendisler tarafından yenilenerek Pronitron Analitik Cihazlar Ltd. Şti. tarafından desteklenen labAlsat genel merkezinde sunulmaktadır.",
    
    "/* Service Contract */": "/* Service Contract */",
    "ServiceContract": "Servis Kontratı",
    "NameSurname": "İsim & Soyisim",
    "Instrument": "Ekiman(lar)ınızın İsim ve Modelleri ",
    "ContDuration": "Kontrat Süresi",
    "SelectContent": "Kontrat İçeriğini Seçiniz",
    "SelectContent1": "Bakım",
    "SelectContent2": "Bakım ve Değerlendirme",
    "SelectContent3": "Bakım ve Teknik Destek",
    "SelectContent4": "Bakım, Teknik Destek, IQ/OQ/PQ (Parçalar Hariç)",
    "SelectContent5": "Bakım, Teknik Destek, IQ/OQ/PQ (Parçalar Dahil)",
    
    "/* Service Engineer */": "/* Service Engineer */",
    "FindServEngineer": "Servis Mühendisinizi Bulun",
    "ServEngineer1": "LabAlsat olarak her marka ve model laboratuvar ekipmanları için teknik destek ihtiyaçlarınızı karşılıyoruz. Bu platform servis sağlayıcı ile müşteri arasında köprü görevi görmektedir. Siz ihtiyaçlarınızı belirleyin, sistemimizde kayıtlı servis mühendislerimiz talep ettiğiniz hizmet için teklif verecektir. Uygun görmeniz halinde kayıtlı servis mühendisimizi size yönlendireceğiz. Bu hizmet tarafımızca onaylanmış ve ilgili konuda sertifika sahibi güvenilir servis mühendislerimiz tarafından verilmektedir. labAlsat güvencesi her zaman yanınızda.",
    "WarrantiesTechSup": "Garanti ve Teknik Destek",
    "WarrantiesTechSup1": "Servis gerektiğinde zamanında müdahale sağlamak için bağımsız ve orijinal üretici servisleri İstanbul / TÜRKİYE'de mevcuttur. Eğitim LabAlsat genel merkezinde, Kadıköy İSTANBUL'da veya talep edilmesi halinde müşterinin yerinde verilmektedir. En önemlisi, labAlsat'ın yenilenmiş laboratuvar ekipmanı teslim edilip kurulduktan sonra ücretsiz telefonla teknik destek sağlanmaktadır. labAlsat, sattığı yenilenmiş laboratuvar ekipmanlarının, müşteri tarafından hasar görmemesi veya yanlış kullanılmaması ve tüm bakımlarının uygun şekilde yapılması koşuluyla, para iade garantisi ile çalışmasının arkasında durmaktadır.",
    "CreateAccount": "Hesap Oluştur",
    "FNameStar": "İsminiz *",
    "MNumber": "Mobil Numaranız (+X 5XX XXX XXXX)*",
    "LNameStar": "Soyisminiz *",
    "TC": "Şartlar ve Koşullar",
    "TC1": "labAlsat Kullanıcı Sözleşmesi",
    "TC2": "Aşağıdaki belge, labAlsat'ın hizmet erişimi sunduğu koşulları tanımlamaktadır ve bu hüküm ve koşullar, labAlsat yetkilisinin yazılı izni olmadan hiçbir koşulda değiştirilemez.",
    "TC3": "Bu anlaşma labAlsat görevlisi tarafından herhangi bir zamanda bildirimde bulunulmaksızın değiştirilebilir ve değişiklikleri periyodik olarak kontrol etmek labAlsat kullanıcılarının sorumluluğundadır.",
    "TC4": "1. Üyelik Uygunluğu",
    "TC5": "labAlsat, hizmetlerini yalnızca yasal olarak bağlayıcı sözleşmeler imzalayabilen kişilere sunmaktadır. labAlsat, reşit olmayan kişilere veya labAlsat kullanımı herhangi bir nedenle geçici veya kalıcı olarak askıya alınan kullanıcılara hizmet sağlamaz. Ayrıca labAlsat, kendi takdirine bağlı olarak, labAlsat web sitesine zarar verdiği veya zarar verdiği belirlenen kişi veya kuruluşlara hizmet vermeyi reddedebilir.",
    "TC6": "2. Ücretler ve Hizmetler",
    "TC7": "labAlsat birçok hizmeti ücretsiz olarak sunmaktadır. Bu hizmetler, göz atma, arama, kaydolma ve teklif verme işlemlerini içerir ancak bunlarla sınırlı değildir. Ücret tarifemizi herhangi bir zamanda bildirimde bulunmaksızın değiştirme hakkımız saklıdır. Hesabınıza yapılacak herhangi bir ödemenin bildirimi, gerçekleşmeden önce gönderilecektir. LabAlsat hizmetlerine ilişkin tüm ücretler Türk Lirası (TRL), ABD Doları (USD) veya Euro (EUR) cinsinden verilmektedir. Kullanıcılar, labAlsat hizmetlerini kullanırken oluşan tüm ücretleri ve geçerli vergileri ödemekten sorumludur.",
    "TC8": "3. Mülkiyet ve Reklam",
    "TC9": "3.1 BİR ALICI VEYA SATICI'NIN BİR İŞLEMİ TAMAMLAYACAĞINI GARANTİ ETMİYORUZ. Listeler, alıcı ve satıcıların fiyat pazarlığı yapması ve kullanılmış ve fazla laboratuvar ekipmanlarını satın alması için bir forum sağlasa da, labAlsat geleneksel bir açık artırma platformu değildir. labAlsat, herkesin laboratuvar, tıp veya test/ölçüm alanlarıyla ilgili herhangi bir şeyi dünyanın herhangi bir yerinden, birçok farklı formatta teklif etmesine, satmasına, talep etmesine ve satın almasına olanak tanıyan bir medya hizmeti olarak hareket eder. LabAlsat, reklamı yapılan ürünlerin kalitesi, güvenliği veya yasallığı üzerinde herhangi bir kontrol uygulayamaz. labAlsat'ın ayrıca listelenen ürünlerin gerçekliğini veya doğruluğunu, satıcıların ürün satma yeteneğini veya alıcıların ürün satın alma yeteneğini doğrulama yeteneği yoktur.",
    "TC10": "3.2 Kullanıcı Kimlik Doğrulaması. İnternetin anonim yapısından dolayı, her kullanıcının iddia edilen kimliğini doğrulamak zor ve bazen imkansızdır. labAlsat ayrıca sitemizde mevcut araçlar aracılığıyla potansiyel ticari ortaklarla doğrudan iletişimi teşvik eder. Herhangi bir işleme ek güvenlik düzeyi eklemek için labAlsat, bilinmeyen bir kişi veya şirketle işlem yaparken üçüncü taraf bir ödeme hizmeti veya emanet sağlayıcı kullanılmasını önerir.",
    "TC11": "3.3 Sürüm. labAlsat yalnızca alıcıları ve satıcıları birbirine bağlayan 'hizmeti' sağlar. labAlsat, kendi ürünlerinin pazarlama faaliyetleri dışında fiili işlemeyle ilgilenmemektedir. Bir veya daha fazla kullanıcıyla bir anlaşmazlık olması durumunda, labAlsat (yetkilileri, yöneticileri, acenteleri, çalışanları ve bağlı kuruluşları), bilinen ve bilinmeyen her türlü iddia, talep ve (fiili ve sonuç olarak ortaya çıkan) zararlardan muaftır.",
    "TC12": "3.4 Bilgi Kontrolü. labAlsat, herhangi bir kullanıcı tarafından sağlanan ve labAlsat sistemi aracılığıyla kullanıma sunulan bilgileri kontrol etmez. Diğer kullanıcıların bilgilerinin rahatsız edici, zararlı, yanlış veya aldatıcı bulunabileceğini lütfen unutmayın. LabAlsat web sitesini kullanırken dikkatli olun, sağduyunuzu kullanın ve güvenli ticaret uygulamalarını uygulayın. Reşit olmayanlarla veya sahte beyanlarla hareket eden kişilerle iş yapmanın da riskler içerdiğini lütfen unutmayın. Ayrıca uluslararası ticaret ve yabancı uyruklu kişilerle uğraşırken riskler ortaya çıkabilir.",
    "TC13": "4. Listeleme ve Satış",
    "TC14": "4.1 Listeleme Açıklaması. Tüm kullanıcılar labAlsat.com web sitesinde satışa sunulan herhangi bir ürünü/ürünleri yasal olarak satabilmelidir. Tüm satış koşullarını da içeren ürünün tam açıklaması listeleme sayfasında görünmelidir. Listelemeler, söz konusu ürünün satışıyla ilgili metin açıklamaları, grafikler, resimler ve diğer içerikleri içerebilir. Listelenen tüm öğeler uygun bir kategoride listelenmelidir. Hiçbir kategori seçilmezse, labAlsat her sınıflandırılmış reklamı veya ürünü uygun gördüğü şekilde kategorilere ayıracaktır.",
    "TC15": "",
    "TC16": "4.2 Fiyat Manipülasyonu. Fiyat manipülasyonu yasaktır. LabAlsat, bir kullanıcının herhangi bir ürünün nihai satış fiyatını manipüle ettiğini veya manipüle etmeye teşebbüs ettiğini tespit ederse, söz konusu kullanıcı, herhangi bir bildirimde bulunmaksızın derhal labAlsat sisteminden çıkarılacaktır.",
    "TC17": "4.3 Dolandırıcılık. Diğer cezalara ek olarak, dolandırıcılıktan şüphelenilmesi durumunda labAlsat kullanıcı hesabını askıya alabilir veya sonlandırabilir. LabAlsat'ta dolandırıcılık davranışına ilişkin her türlü bildirim çok ciddiye alınır ve kapsamlı bir şekilde araştırılır.",
    "TC18": "4.4 İptaller ve İadeler. Bir ürünün satıcısı olarak, herhangi bir ürünün satıştan çekilmesi, yalnızca ürünün ilk listeleme tarihi ile piyasaya sürülme tarihi arasındaki süre içinde hasar görmesi veya çalınması ya da koşulunun veya açıklamasının uygun olmaması durumunda kabul edilebilir. Alternatif satış düzenlemelerine uymak amacıyla ürünün satıştan kaldırılması kabul edilemez.",
    "TC19": "5. Talep ve Müdahale",
    "TC20": "labAlsat sistemi, her türlü endüstriyel ve bilimsel ekipman, malzeme ve diğer ürünlerin açık değişimini teşvik eder. labAlsat sisteminin, labAlsat'ın ve kullanıcılarının çıkarlarına aykırı iddialarda bulunmak amacıyla kullanılması yasaktır. Aşağıdaki yollarla talepte bulunan labAlsat kullanıcıları, labAlsat'ın uğradığı her türlü zarardan sorumlu olacaktır:",
    "TC21": "5.1 labAlsat'a Karşı İddia. Kullanıcılarımızı rekabetçi web sitelerine yönlendirmek için labAlsat sisteminde arama yapan herhangi bir kullanıcı, labAlsat sisteminden kaldırılacaktır.",
    "TC22": "",
    "TC23": "6. labAlsat Aranan Reklamlar",
    "TC24": "labAlsat, dünya çapındaki bilimsel, tıbbi ve test/ölçüm kullanıcılarının ihtiyaçlarını karşılamaya adanmış bir forumdur. labAlsat, kullanıcıların eski veya 'bulunması zor' ekipmanları bulmalarına yardımcı olmak için bu ücretsiz hizmeti sunmaktadır. Bu hizmetin kullanımı aşağıdaki şekilde sınırlıdır:",
    "TC25": "6.1 Ticari Olmayan Kullanım. labAlsat Aranıyor Reklamları, başka bir web sitesine trafiği teşvik etmek veya ticari bir çabayı teşvik etmek için kullanılmamalıdır. labAlsat Wanted Ads, kendi kullanımları için bir alet, aksesuar veya parça bulmak isteyen kişi veya şirketler tarafından kullanılacaktır. Aranan Reklamlar, anında yeniden satış veya onarım ve yeniden satış amacıyla araç veya ekipman satın almak isteyen şirketlerin kullanımına yönelik değildir. Açıkça ticari olan veya labAlsat tarafından ticari olarak algılanan tüm Aranan Reklamlar, önceden bildirimde bulunulmaksızın labAlsat sisteminden kaldırılacaktır. Satıcıların, yeniden satacakları ekipmanı bulmak için labAlsat Duyuru reklamlarını kullanmaları veya Çeşitli Ürünler Aranıyor reklamını satın almaları teşvik edilir.",
    "TC26": "6.2 İlgili İddialar. labAlsat Aranıyor Reklamlarının kapsamı sınırlıdır. Reklamlar bilimsel ve tıbbi iddialarla ilgili olmalıdır",
    "TC27": "6.3 Tüm Hakları Saklıdır. labAlsat, bir Aranan Reklamı uygun gördüğü herhangi bir nedenle, açıklama veya bildirimde bulunmaksızın onaylama veya reddetme hakkını saklı tutar.",
    "TC28": "7. Kişisel Bilgiler",
    "TC29": "7.1 Açıklama. 'Kişisel Bilgiler' kayıt, ihale veya listeleme süreçleri sırasında, herhangi bir kamuya açık mesaj alanında veya herhangi bir e-posta özelliği aracılığıyla sağlanan her türlü bilgi olarak tanımlanır. Tüm kişisel bilgilerden yalnızca kullanıcılar sorumludur ve labAlsat, kullanıcının kişisel bilgilerinin çevrimiçi dağıtımı ve yayınlanması için pasif bir kanal görevi görür.",
    "TC30": "8. Erişim ve Yanıt",
    "TC31": "LabAlsat'ın önceden açık yazılı izni olmadan labAlsat web sayfalarını veya burada yer alan içeriği izlemek veya kopyalamak için hiçbir robot, örümcek, diğer iletişim cihazı veya manuel işlemin kullanılmayacağı kabul edilmektedir. labAlsat sitesinin veya yürütülen herhangi bir açık artırmanın düzgün işleyişine müdahale etmek veya müdahale etmeye teşebbüs etmek için herhangi bir cihazın, yazılımın veya rutinin kullanılmasının yasak olduğu kabul edilir. LabAlsat altyapısına makul olmayan veya orantısız büyük yük getirecek hiçbir işlem yapılmayacağı kabul edilmiştir. LabAlsat sitesindeki bilgilerin çoğu gerçek zamanlı olarak güncellenmektedir. Hiçbir kullanıcının, labAlsat'ın veya uygun üçüncü tarafın önceden açık yazılı izni olmaksızın, labAlsat web sitesindeki herhangi bir içeriği kopyalayamayacağı, çoğaltamayacağı, değiştiremeyeceği, türev çalışmalar oluşturamayacağı veya kamuya açık olarak görüntüleyemeyeceği kabul edilmektedir.",
    "TC32": "9. Gizlilik",
    "TC33": "labAlsat, sürekli başarımızın merkezinde alıcılarımızın ve satıcılarımızın olduğunun bilincindedir. Zaman zaman bilgilerinizi, labAlsat hizmetimizle ilgili olarak veya kullanıcılarımızın faaliyetlerini desteklediği üçüncü taraflar adına e-postalar ve diğer iletişimleri göndermek için kullanabiliriz. Bu siteye bilgi gönderdiğinizde, size üçüncü şahıslar adına teklif göndermekten 'vazgeçme' fırsatı verilecektir. Ayrıca, bu iletişimlerin her biri bizden gelecekte üçüncü taraf teklifleri almamayı tercih etmeye yönelik talimatlar içerecektir. Nadir durumlarda, labAlsat.com web sitesi ile bağlantılı olarak yasa dışı bir faaliyet meydana gelirse veya meydana geldiğinden şüpheleniliyorsa, labAlsat'ın kolluk kuvvetlerine bildirimde bulunması gerekebilir. Mevcut gizlilik politikamızı incelemek için labAlsat Gizlilik Politikasına bakın.",
    "TC34": "10. Ek Yasal Bilgiler",
    "TC35": "10.1 Garanti. labAlsat ve tedarikçileri, web sitesini ve hizmetlerini 'olduğu gibi' ve herhangi bir açık, zımni veya yasal garanti veya koşul olmaksızın sağlar. labAlsat ve tedarikçileri; mülkiyet, ticarete elverişlilik, belirli bir amaca uygunluk ve ihlal etmemeye ilişkin her türlü zımni garantiyi özellikle reddeder.",
    "TC36": "10.2 Sorumluluğun Sınırlandırılması. LabAlsat veya tedarikçilerimiz hiçbir durumda site, hizmetler veya bu sözleşmeden kaynaklanan veya bunlarla bağlantılı olarak ortaya çıkan herhangi bir kar kaybından veya herhangi bir özel, tesadüfi veya sonuç olarak ortaya çıkan zararlardan (ihmal dahil) sorumlu tutulamaz.",
    "TC37": "10.3 Tazminat. LabAlsat'ı ve (geçerli olduğu şekilde) ana şirketini, yan kuruluşlarını, bağlı şirketlerini, görevlilerini, direktörlerini, temsilcilerini ve çalışanlarını, makul avukatlık ücretleri de dahil olmak üzere herhangi bir üçüncü tarafça yapılan veya ortaya çıkan herhangi bir iddiaya veya iddiaya karşı tazmin edin ve bu taleplerden muafiyet kabul edilmiştir.",
    "TC38": "10.4 Yasal Uyumluluk. Tüm kullanıcılar, bu hizmetin kullanımı ve ürünlerin ihale edilmesi, listelenmesi, satın alınması, satın alma tekliflerinin talep edilmesi ve satışı ile ilgili tüm geçerli yerel ve uluslararası yasalara, tüzüklere, düzenlemelere ve düzenlemelere uyacaktır.",
    "TC39": "10.5 Ajans. Tüm kullanıcılar ve labAlsat bağımsız yüklenicilerdir ve bu Sözleşme ile hiçbir acente, ortaklık, ortak girişim, işveren-çalışan veya franchise veren-franchise alan ilişkisi amaçlanmamıştır veya oluşturulmamıştır.",
    "TC40": "10.6 Bildirimler. Aksi açıkça belirtilmediği sürece tüm bildirimler labAlsat, Koşuyolu Mah. İsmail Paşa Sok. No:33/2 34718 Kadıköy İSTANBUL (labAlsat olması durumunda) veya kullanıcının kayıt sırasında labAlsat'a bildirdiği e-posta adresi (kullanıcı olması durumunda). Gönderen tarafa e-posta adresinin geçersiz olduğu bildirilmediği sürece, bildirim e-posta gönderildikten 24 saat sonra yapılmış sayılacaktır. Alternatif olarak, labAlsat, kayıt işlemi sırasında labAlsat'a verilen adrese iadeli taahhütlü posta, ön ödemeli posta ve iade makbuzunu talep ederek labAlsat'ı bilgilendirebilir. Bu durumda bildirim, ilan tarihinden üç (3) gün sonra yapılmış sayılacaktır.",
    "TC41": "10.7 Genel. labAlsat, hizmetlere sürekli, kesintisiz veya güvenli erişimi garanti etmez ve sitenin işleyişi, labAlsat'ın kontrolü dışındaki birçok faktör tarafından kesintiye uğrayabilir. Bu Sözleşmenin herhangi bir hükmünün geçersiz veya uygulanamaz olduğunun tespit edilmesi halinde, o hüküm iptal edilecek ve geri kalan hükümler uygulanacaktır. Bir birleşme veya satın alma durumunda, bu Sözleşmenin ve birleştirilmiş tüm sözleşmelerin labAlsat tarafından tamamen kendi takdirine bağlı olarak otomatik olarak üçüncü bir tarafa devredilebileceği kabul edilmektedir. Başlıklar yalnızca referans amaçlıdır ve hiçbir şekilde bu bölümün kapsamını veya kapsamını tanımlamaz, sınırlamaz, yorumlamaz veya açıklamaz. labAlsat'ın bir ihlale karşı harekete geçmemesi, daha sonraki veya benzer ihlallere ilişkin işlem yapma hakkından feragat ettiği anlamına gelmez. Bu Sözleşme, konuya ilişkin olarak taraflar arasında yapılan anlaşmanın ve anlaşmanın tamamını ortaya koymaktadır.",
    "TC42": "11. Ek Şartlar",
    "TC43": "11.1 Gizlilik Politikası",
    "TC44": "Gizlilik Politikamızı incelemeniz için labAlsat Gizlilik Politikasında bulabilirsiniz. ",
    "TC45": "labAlsat, Gizlilik Politikasını bildirimde bulunmaksızın değiştirebilir. ",
    "TC46": "Daha fazla bilgi için bize ulaşın.",
    "NoProdAdded": "Hiç Ürün Eklenmedi."
    
}